Repository: maryxsarah/SOMA-Health
Catalog: Soma/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hy, it, ka, ru, sr

source: Where are you today?
de: Wo stehst du heute?
es: ¿Dónde estás hoy?
fr: Où en êtes-vous aujourd'hui ?
hy: Որտե՞ղ ես այսօր:
it: A che punto sei oggi?
ka: სად ხარ დღეს?
ru: Где ты сейчас?
sr: Где си данас?

source: Where did you hear about us?
de: Wo hast du von uns erfahren?
es: ¿Dónde nos conociste?
fr: Comment avez-vous entendu parler de nous ?
hy: Որտեղի՞ց ես իմացել մեր մասին:
it: Dove hai sentito parlare di noi?
ka: სად შეიტყვე ჩვენს შესახებ?
ru: Откуда ты о нас узнал(-а)?
sr: Одакле си чуо(ла) за нас?

source: Where to find it
de: Wo du es findest
es: Dónde encontrarlo
fr: Où le trouver
hy: Որտեղ գտնել
it: Dove trovarlo
ka: სად ვიპოვო
ru: Где это найти
sr: Где то наћи

source: Why this?
de: Warum das?
es: ¿Por qué esto?
fr: Pourquoi cela ?
hy: Ինչու՞ սա
it: Perché questo?
ka: რატომ ეს?
ru: Почему это?
sr: Зашто ово?

source: Withholds generated workouts until confirmed
de: Hält generierte Workouts zurück, bis dies bestätigt ist
es: Retiene los entrenamientos generados hasta que se confirme
fr: Retient les entraînements générés jusqu'à confirmation
hy: Ստեղծված մարզումները չի ցուցադրում, մինչև հաստատվեն
it: Sospende gli allenamenti generati finché non confermi
ka: არ აჩვენებს გენერირებულ ვარჯიშებს დადასტურებამდე
ru: Не показывает сгенерированные тренировки, пока они не подтверждены
sr: Не приказује генерисане тренинге док их не потврдиш

source: Workout completed today
de: Workout heute abgeschlossen
es: Entrenamiento completado hoy
fr: Séance terminée aujourd'hui
hy: Այսօրվա մարզումն ավարտված է
it: Allenamento completato oggi
ka: დღევანდელი ვარჯიში დასრულებულია
ru: Тренировка на сегодня завершена
sr: Тренинг завршен данас

source: Workout streak
de: Trainingsserie
es: Racha de entrenamiento
fr: Série d'entraînement
hy: Մարզումների շարք
it: Serie di allenamenti
ka: ვარჯიშის სერია
ru: Серия тренировок
sr: Низ тренинга

source: Workouts
de: Trainings
es: Entrenamientos
fr: Entraînements
hy: Մարզումներ
it: Allenamenti
ka: ვარჯიშები
ru: Тренировки
sr: Тренинзи

source: Workouts that fit today
de: Workouts, die heute passen
es: Entrenamientos que encajan hoy
fr: Séances adaptées à aujourd'hui
hy: Այսօրվան համապատասխան մարզումներ
it: Allenamenti adatti a oggi
ka: დღეისთვის შესაფერისი ვარჯიშები
ru: Тренировки, которые подходят на сегодня
sr: Тренинзи који пасују за данас

source: Worth a look before you start
de: Wirf vor dem Start einen Blick darauf
es: Échale un vistazo antes de empezar
fr: À consulter avant de commencer
hy: Արժե տեսնել, նախքան սկսես
it: Dai un'occhiata prima di iniziare
ka: ღირს დათვალიერება, სანამ დაიწყებ
ru: Стоит посмотреть перед началом
sr: Вреди погледати пре почетка

source: YOUR OWN
de: DEINS
es: LO TUYO
fr: À VOUS
hy: ՔՈ ՍԵՓԱԿԱՆԸ
it: IL TUO
ka: საკუთარი
ru: СВОЁ
sr: ТВОЈЕ

source: YOUR SESSION
de: DEIN WORKOUT
es: TU SESIÓN
fr: VOTRE SÉANCE
hy: ՔՈ ՊԱՐԱՊՄՈՒՆՔԸ
it: LA TUA SESSIONE
ka: შენი სესია
ru: ТВОЯ СЕССИЯ
sr: ТВОЈА СЕСИЈА

source: YOUR WORKOUT
de: DEIN TRAINING
es: TU ENTRENAMIENTO
fr: VOTRE ENTRAÎNEMENT
hy: ՔՈ ՄԱՐԶՈՒՄԸ
it: IL TUO ALLENAMENTO
ka: შენი ვარჯიში
ru: ТВОЯ ТРЕНИРОВКА
sr: ТВОЈ ТРЕНИНГ

source: Yes
de: Ja
es: Sí
fr: Oui
hy: Այո
it: Sì
ka: დიახ
ru: Да
sr: Да

source: You must accept the Terms of Service and Privacy Policy to continue.
de: Du musst den Nutzungsbedingungen und der Datenschutzrichtlinie zustimmen, um fortzufahren.
es: Debes aceptar los Términos de Servicio y la Política de Privacidad para continuar.
fr: Tu dois accepter les Conditions d'utilisation et la Politique de confidentialité pour continuer.
hy: Շարունակելու համար պետք է ընդունես Օգտագործման պայմանները և Գաղտնիության քաղաքականությունը.
it: Devi accettare i Termini di Servizio e l'Informativa sulla Privacy per continuare.
ka: გასაგრძელებლად უნდა დაეთანხმო მომსახურების პირობებსა და კონფიდენციალურობის პოლიტიკას.
ru: Чтобы продолжить, нужно принять Условия использования и Политику конфиденциальности.
sr: Да наставиш, мораш прихватити Услове коришћења и Политику приватности.

source: Your %@ is in. It helps more than you'd think.
de: Dein %@ ist eingegangen. Das hilft mehr, als du denkst.
es: Tu %@ ya está enviado. Ayuda más de lo que crees.
fr: Votre %@ a bien été reçu. C'est plus utile que vous ne le pensez.
hy: Քո %@-ը ստացվեց։ Դա ավելի է օգնում, քան կարծում ես։
it: La tua %@ è arrivata. Aiuta più di quanto pensi.
ka: შენი %@ მიღებულია. ეს იმაზე მეტად გეხმარება, ვიდრე გგონია.
ru: Твой %@ получен. Это помогает больше, чем кажется.
sr: Твој %@ је стигао. Помаже више него што мислиш.

source: Your Progress
de: Dein Fortschritt
es: Tu progreso
fr: Votre progression
hy: Քո առաջընթացը
it: I tuoi progressi
ka: შენი პროგრესი
ru: Твой прогресс
sr: Твој напредак

source: Your active goal's progress
de: Fortschritt deines aktiven Ziels
es: Progreso de tu meta activa
fr: Progression de votre objectif actif
hy: Քո ակտիվ նպատակի առաջընթացը
it: Progressi del tuo obiettivo attivo
ka: შენი აქტიური მიზნის პროგრესი
ru: Прогресс твоей активной цели
sr: Напредак твог активног циља

source: Your baseline today
de: Deine Basis heute
es: Tu base hoy
fr: Votre référence du jour
hy: Քո այսօրվա ելակետային ցուցանիշը
it: La tua base di oggi
ka: შენი დღევანდელი საწყისი მაჩვენებელი
ru: Твой исходный показатель сегодня
sr: Твој почетни резултат данас

source: Your daily recommendation
de: Deine tägliche Empfehlung
es: Tu recomendación diaria
fr: Votre recommandation quotidienne
hy: Քո օրական առաջարկությունը
it: La tua raccomandazione giornaliera
ka: შენი დღიური რეკომენდაცია
ru: Твоя дневная рекомендация
sr: Твоја дневна препорука

source: Your devices
de: Deine Geräte
es: Tus dispositivos
fr: Vos appareils
hy: Քո սարքերը
it: I tuoi dispositivi
ka: შენი მოწყობილობები
ru: Твои устройства
sr: Твоји уређаји

source: Your first recommendation will be ready shortly.
de: Deine erste Empfehlung ist gleich fertig.
es: Tu primera recomendación estará lista en breve.
fr: Votre première recommandation sera bientôt prête.
hy: Քո առաջին առաջարկությունը շուտով պատրաստ կլինի.
it: La tua prima raccomandazione sarà pronta a breve.
ka: შენი პირველი რეკომენდაცია მალე მზად იქნება.
ru: Твоя первая рекомендация будет готова совсем скоро.
sr: Твоја прва препорука биће ускоро спремна.

source: Your goal
de: Dein Ziel
es: Tu objetivo
fr: Votre objectif
hy: Քո նպատակը
it: Il tuo obiettivo
ka: შენი მიზანი
ru: Твоя цель
sr: Твој циљ

source: Your goal block starts with tomorrow's plan.
de: Dein Zielblock beginnt mit dem Plan für morgen.
es: Tu bloque de objetivo empieza con el plan de mañana.
fr: Votre bloc d'objectif commence avec le plan de demain.
hy: Քո նպատակի բլոկը սկսվում է վաղվա պլանով:
it: Il tuo blocco obiettivo inizia con il piano di domani.
ka: შენი მიზნის ბლოკი ხვალინდელი გეგმით იწყება.
ru: Твой блок цели начинается с плана на завтра.
sr: Твој блок циља почиње сутрашњим планом.

source: Your health
de: Deine Gesundheit
es: Tu salud
fr: Votre santé
hy: Քո առողջությունը
it: La tua salute
ka: შენი ჯანმრთელობა
ru: Твоё здоровье
sr: Твоје здравље

source: Your health journey starts now
de: Deine Gesundheitsreise beginnt jetzt
es: Tu camino hacia la salud empieza ahora
fr: Votre parcours santé commence maintenant
hy: Քո առողջության ճանապարհը սկսվում է հենց հիմա
it: Il tuo percorso verso la salute inizia ora
ka: შენი ჯანმრთელობის გზა ახლა იწყება
ru: Твой путь к здоровью начинается прямо сейчас
sr: Твој пут ка здрављу почиње управо сада

source: Your measurements stay in your history.
de: Deine Messungen bleiben in deinem Verlauf.
es: Tus mediciones se quedan en tu historial.
fr: Vos mesures restent dans votre historique.
hy: Քո չափումները մնում են քո պատմության մեջ:
it: Le tue misurazioni restano nella cronologia.
ka: შენი გაზომვები ისტორიაში დარჩება.
ru: Твои замеры останутся в истории.
sr: Твоја мерења остају у твојој историји.

source: Your own goal
de: Dein eigenes Ziel
es: Tu propio objetivo
fr: Votre propre objectif
hy: Քո սեփական նպատակը
it: Il tuo obiettivo personale
ka: საკუთარი მიზანი
ru: Своя цель
sr: Твој лични циљ

source: Your plan is ready
de: Dein Plan ist fertig
es: Tu plan está listo
fr: Votre plan est prêt
hy: Քո պլանը պատրաստ է
it: Il tuo piano è pronto
ka: შენი გეგმა მზადაა
ru: Твой план готов
sr: Твој план је спреман

source: Your profile
de: Dein Profil
es: Tu perfil
fr: Votre profil
hy: Քո պրոֆիլը
it: Il tuo profilo
ka: შენი პროფილი
ru: Твой профиль
sr: Твој профил

source: Your progress
de: Dein Fortschritt
es: Tu progreso
fr: Votre progression
hy: Քո առաջընթացը
it: I tuoi progressi
ka: შენი პროგრესი
ru: Твой прогресс
sr: Твој напредак

source: Your progress photos
de: Deine Fortschrittsfotos
es: Tus fotos de progreso
fr: Vos photos de progression
hy: Քո առաջընթացի լուսանկարները
it: Le tue foto dei progressi
ka: შენი პროგრესის ფოტოები
ru: Твои фото прогресса
sr: Твоје фотографије напретка

source: Your speed to reach your goal.
de: Dein Tempo, um dein Ziel zu erreichen.
es: Tu velocidad para alcanzar tu objetivo.
fr: Votre vitesse pour atteindre votre objectif.
hy: Քո արագությունը նպատակին հասնելու համար։
it: La tua velocità per raggiungere il tuo obiettivo.
ka: შენი სიჩქარე მიზნის მისაღწევად.
ru: Твоя скорость достижения цели.
sr: Твоја брзина достизања циља.

source: Your starting point moved — we'll re-measure first.
de: Dein Startpunkt hat sich verschoben — wir messen zuerst neu.
es: Tu punto de partida cambió — primero volveremos a medir.
fr: Votre point de départ a changé — nous allons d'abord refaire une mesure.
hy: Քո մեկնարկային կետը փոխվել է — նախ նորից կչափենք:
it: Il tuo punto di partenza è cambiato — prima rimisureremo.
ka: შენი საწყისი წერტილი შეიცვალა — ჯერ ხელახლა გავზომავთ.
ru: Твоя отправная точка изменилась — сначала переизмерим.
sr: Твоја полазна тачка се променила — прво ћемо поново измерити.

source: Your tailored health journey
de: Dein individueller Gesundheitsweg
es: Tu camino de salud personalizado
fr: Votre parcours santé personnalisé
hy: Քո անհատականացված առողջության ճանապարհը
it: Il tuo percorso di salute personalizzato
ka: შენი პერსონალური ჯანმრთელობის გზა
ru: Твой персональный путь к здоровью
sr: Твој прилагођени пут ка здрављу

source: Your target
de: Dein Ziel
es: Tu objetivo
fr: Votre objectif
hy: Քո նպատակը
it: Il tuo obiettivo
ka: შენი მიზანი
ru: Твоя цель
sr: Твој циљ

source: Your target, in your own words
de: Dein Ziel, in deinen eigenen Worten
es: Tu objetivo, con tus propias palabras
fr: Votre objectif, dans vos propres mots
hy: Քո նպատակը՝ սեփական բառերով
it: Il tuo obiettivo, con parole tue
ka: შენი მიზანი — შენივე სიტყვებით
ru: Твоя цель — своими словами
sr: Твој циљ, твојим речима

source: Your weight from onboarding shows here once set.
de: Dein beim Onboarding angegebenes Gewicht erscheint hier, sobald es festgelegt ist.
es: Tu peso del registro inicial aparecerá aquí una vez configurado.
fr: Votre poids renseigné lors de l'inscription s'affichera ici une fois défini.
hy: Հարցման ընթացքում նշված քո քաշը կցուցադրվի այստեղ, հենց նշես։
it: Il tuo peso inserito nella configurazione iniziale apparirà qui una volta impostato.
ka: საწყისი გამოკითხვისას მითითებული წონა აქ გამოჩნდება, როგორც კი მიუთითებ.
ru: Здесь появится твой вес, указанный при первичной настройке.
sr: Твоја тежина из почетног подешавања ће се приказати овде чим је унесеш.

source: Your widgets
de: Deine Widgets
es: Tus widgets
fr: Vos widgets
hy: Քո վիջեթները
it: I tuoi widget
ka: შენი ვიჯეტები
ru: Твои виджеты
sr: Твоји виџети

# accomplishmentGoal.boostEnergy
source: Boost my energy and mood
de: Meine Energie und Stimmung steigern
es: Aumentar mi energía y estado de ánimo
fr: Booster mon énergie et mon humeur
hy: Բարձրացնել իմ էներգիան և տրամադրությունը
it: Aumentare la mia energia e il mio umore
ka: ენერგიისა და განწყობის ამაღლება
ru: Повысить энергию и настроение
sr: Побољшати енергију и расположење

# accomplishmentGoal.buildStrength
source: Build strength and muscle
de: Kraft und Muskeln aufbauen
es: Ganar fuerza y músculo
fr: Développer force et muscle
hy: Ձևավորել ուժ և մկաններ
it: Aumentare forza e massa muscolare
ka: ძალისა და კუნთების განვითარება
ru: Развить силу и мышцы
sr: Развити снагу и мишиће

# accomplishmentGoal.feelBetterBody
source: Feel better about my body
de: Mich in meinem Körper wohler fühlen
es: Sentirme mejor con mi cuerpo
fr: Me sentir mieux dans mon corps
hy: Ինձ ավելի լավ զգալ իմ մարմնում
it: Sentirmi meglio con il mio corpo
ka: საკუთარი სხეულის უკეთ შეგრძნება
ru: Чувствовать себя увереннее в своём теле
sr: Осећати се боље у сопственом телу

# accomplishmentGoal.knowWorkout
source: Know exactly what workout to do every day
de: Genau wissen, welches Workout ich jeden Tag machen soll
es: Saber exactamente qué entrenamiento hacer cada día
fr: Savoir exactement quel entraînement faire chaque jour
hy: Ճշգրիտ իմանալ, թե ինչ մարզում անել ամեն օր
it: Sapere esattamente quale allenamento fare ogni giorno
ka: ზუსტად ვიცოდე, რა ვარჯიში გავაკეთო ყოველდღე
ru: Точно знать, какую тренировку делать каждый день
sr: Тачно знати који тренинг радити сваки дан

# accomplishmentGoal.stayMotivated
source: Stay motivated and consistent
de: Motiviert und konsequent bleiben
es: Mantenerme motivado y constante
fr: Rester motivé et régulier
hy: Պահպանել մոտիվացիան և հետևողականությունը
it: Rimanere motivato e costante
ka: მოტივაციისა და თანმიმდევრულობის შენარჩუნება
ru: Сохранять мотивацию и постоянство
sr: Одржати мотивацију и доследност

# accomplishmentGoal.understandBody
source: Understand my body better
de: Meinen Körper besser verstehen
es: Entender mejor mi cuerpo
fr: Mieux comprendre mon corps
hy: Ավելի լավ հասկանալ իմ մարմինը
it: Capire meglio il mio corpo
ka: საკუთარი სხეულის უკეთ გაგება
ru: Лучше понимать своё тело
sr: Боље разумети своје тело

# achievementCard.footer.celebratory
source: Goal achieved
de: Ziel erreicht
es: Objetivo logrado
fr: Objectif atteint
hy: Նպատակը կատարվեց
it: Obiettivo raggiunto
ka: მიზანი მიღწეულია
ru: Цель достигнута
sr: Циљ остварен

# achievementCard.footer.neutral
source: Block complete
de: Block abgeschlossen
es: Bloque completado
fr: Bloc terminé
hy: Բլոկն ավարտված է
it: Blocco completato
ka: ბლოკი დასრულებულია
ru: Блок завершён
sr: Блок завршен

# achievementCard.headline.celebratory
source: Goal achieved
de: Ziel erreicht
es: Objetivo logrado
fr: Objectif atteint
hy: Նպատակը կատարվեց
it: Obiettivo raggiunto
ka: მიზანი მიღწეულია
ru: Цель достигнута
sr: Циљ остварен

# achievementCard.headline.coachGeneric
source: Coach's task
de: Aufgabe des Trainers
es: Tarea del entrenador
fr: Tâche de l'entraîneur
hy: Մարզչի առաջադրանքը
it: Compito dell'allenatore
ka: მწვრთნელის დავალება
ru: Задание тренера
sr: Задатак тренера

# achievementCard.headline.coachNamed
source: Built with Coach %@
de: Erstellt mit Coach %@
es: Creado con Coach %@
fr: Créé avec Coach %@
hy: Ստեղծված է Մարզիչ %@-ի հետ
it: Creato con Coach %@
ka: შექმნილია მწვრთნელთან ერთად — %@
ru: Составлено с тренером %@
sr: Направљено са тренером %@

# achievementCard.headline.neutral
source: Block complete
de: Block abgeschlossen
es: Bloque completado
fr: Bloc terminé
hy: Բլոկն ավարտված է
it: Blocco completato
ka: ბლოკი დასრულებულია
ru: Блок завершён
sr: Блок завршен

# activityAccordion.strain.text
source: How much cardiovascular and muscular load your body has taken on. Whoop scores this 0-21; other sources report the count of harder sessions. Consistently high strain without matching recovery is what today's training caps are designed to catch.
de: Wie viel kardiovaskuläre und muskuläre Belastung dein Körper aufgenommen hat. Whoop bewertet dies von 0 bis 21; andere Quellen geben die Anzahl intensiverer Einheiten an. Anhaltend hohe Belastung ohne entsprechende Erholung ist genau das, was die heutigen Trainingsobergrenzen erkennen sollen.
es: Cuánta carga cardiovascular y muscular ha asumido tu cuerpo. Whoop lo puntúa de 0 a 21; otras fuentes indican el número de sesiones más intensas. Un esfuerzo constantemente alto sin una recuperación equivalente es justo lo que los límites de entrenamiento de hoy están diseñados para detectar.
fr: La charge cardiovasculaire et musculaire que votre corps a supportée. Whoop la note de 0 à 21 ; d'autres sources indiquent le nombre de séances intenses. Un effort constamment élevé sans récupération équivalente est précisément ce que les plafonds d'entraînement du jour sont conçus pour détecter.
hy: Որքան սրտանոթային և մկանային բեռնվածություն է կրել քո մարմինը։ Whoop-ը դա գնահատում է 0-21 սանդղակով; այլ աղբյուրներ ցույց են տալիս ինտենսիվ պարապմունքների քանակը։ Հենց մշտապես բարձր ծանրաբեռնվածությունը՝ առանց համապատասխան վերականգնման, է նախատեսված հայտնաբերել այսօրվա մարզման սահմանաչափերով։
it: Quanto carico cardiovascolare e muscolare ha sostenuto il tuo corpo. Whoop lo valuta da 0 a 21; altre fonti indicano il numero di sessioni più intense. Uno sforzo costantemente alto senza un recupero adeguato è proprio ciò che i limiti di allenamento di oggi sono pensati per individuare.
ka: რამდენი კარდიო და კუნთოვანი დატვირთვა მიიღო შენმა სხეულმა. Whoop ამას აფასებს 0-დან 21-მდე შკალით; სხვა წყაროები აჩვენებენ ინტენსიური სესიების რაოდენობას. სწორედ მუდმივად მაღალი დატვირთვის აღმოსაჩენად, შესაბამისი აღდგენის გარეშე, არის განკუთვნილი დღევანდელი ვარჯიშის ლიმიტები.
ru: Насколько сильную кардио- и мышечную нагрузку получило твоё тело. Whoop оценивает это по шкале от 0 до 21; другие источники показывают количество интенсивных занятий. Именно постоянно высокую нагрузку без соответствующего восстановления призваны отслеживать сегодняшние лимиты тренировок.
sr: Колико кардиоваскуларног и мишићног оптерећења је твоје тело поднело. Whoop ово оцењује на скали од 0 до 21; други извори приказују број напорнијих тренинга. Управо доследно високо напрезање без одговарајућег опоравка је оно што данашња ограничења тренинга треба да препознају.

# activityAccordion.strain.title
source: Strain
de: Belastung
es: Esfuerzo
fr: Effort
hy: Ծանրաբեռնվածություն
it: Sforzo
ka: დატვირთვა
ru: Нагрузка
sr: Напрезање

# activityAccordion.stress.text
source: Time spent in a high-stress physiological state today, as reported by Oura. This reflects the body's stress response generally, not necessarily how you feel emotionally.
de: Heute in einem physiologischen Zustand hoher Belastung verbrachte Zeit, laut Oura. Dies spiegelt allgemein die Stressreaktion des Körpers wider, nicht unbedingt dein emotionales Empfinden.
es: Tiempo pasado hoy en un estado fisiológico de alto estrés, según Oura. Esto refleja la respuesta general de estrés del cuerpo, no necesariamente cómo te sientes emocionalmente.
fr: Temps passé aujourd'hui dans un état physiologique de stress élevé, selon Oura. Cela reflète la réponse générale au stress du corps, pas nécessairement votre ressenti émotionnel.
hy: Այսօր բարձր սթրեսի ֆիզիոլոգիական վիճակում անցկացրած ժամանակը՝ ըստ Oura-ի տվյալների։ Սա արտացոլում է մարմնի ընդհանուր սթրեսային պատասխանը, ոչ պարտադիր՝ քո հուզական վիճակը։
it: Tempo trascorso oggi in uno stato fisiologico di stress elevato, secondo Oura. Questo riflette la risposta generale allo stress del corpo, non necessariamente come ti senti emotivamente.
ka: დღეს მაღალი სტრესის ფიზიოლოგიურ მდგომარეობაში გატარებული დრო, Oura-ს მონაცემებით. ეს ასახავს სხეულის ზოგად სტრესულ რეაქციას და არა აუცილებლად შენს ემოციურ მდგომარეობას.
ru: Время, проведённое сегодня в состоянии физиологического стресса, по данным Oura. Это отражает общую стрессовую реакцию организма, а не обязательно твоё эмоциональное состояние.
sr: Време проведено данас у стању физиолошког високог стреса, према подацима Oura. Ово одражава општу стресну реакцију тела, не нужно то како се емоционално осећаш.

# activityHero.headline.hit
source: Weekly target hit
de: Wochenziel erreicht
es: Objetivo semanal cumplido
fr: Objectif hebdomadaire atteint
hy: Շաբաթական նպատակը կատարված է
it: Obiettivo settimanale raggiunto
ka: კვირის მიზანი შესრულებულია
ru: Недельная цель выполнена
sr: Недељни циљ остварен

# activityHero.headline.remaining
source: %lld to go this week
de: Noch %lld diese Woche
es: Te quedan %lld esta semana
fr: Il vous reste %lld cette semaine
hy: Այս շաբաթ մնացել է %lld
it: Ne mancano %lld questa settimana
ka: დარჩა %lld ამ კვირას
ru: Осталось %lld на этой неделе
sr: Још %lld ове недеље

# affirmationReminders.frequency.eyebrow
source: How often
de: Wie oft
es: Con qué frecuencia
fr: À quelle fréquence
hy: Որքան հաճախ
it: Quanto spesso
ka: რამდენად ხშირად
ru: Как часто
sr: Колико често

# affirmationReminders.frequency.once
source: 1× a day
de: 1× am Tag
es: 1× al día
fr: 1× par jour
hy: Օրական 1×
it: 1× al giorno
ka: დღეში 1×
ru: 1× в день
sr: 1× дневно

# affirmationReminders.frequency.thrice
source: 3× a day
de: 3× am Tag
es: 3× al día
fr: 3× par jour
hy: Օրական 3×
it: 3× al giorno
ka: დღეში 3×
ru: 3× в день
sr: 3× дневно

# affirmationReminders.frequency.twice
source: 2× a day
de: 2× am Tag
es: 2× al día
fr: 2× par jour
hy: Օրական 2×
it: 2× al giorno
ka: დღეში 2×
ru: 2× в день
sr: 2× дневно

# affirmationReminders.preview.eyebrow
source: How it lands
de: So kommt es an
es: Así llega
fr: Aperçu à l'arrivée
hy: Ինչպես է երևում
it: Come arriva
ka: როგორ გამოიყურება
ru: Как это выглядит
sr: Како стиже

# affirmationReminders.preview.now
source: now
de: jetzt
es: ahora
fr: maintenant
hy: հիմա
it: ora
ka: ახლა
ru: сейчас
sr: сада

# affirmationReminders.preview.sample
source: Show up. The rest follows.
de: Fang an. Der Rest folgt.
es: Preséntate. El resto llega solo.
fr: Sois là. Le reste suivra.
hy: Սկսիր: Մնացածը կհետևի:
it: Presentati. Il resto viene da sé.
ka: დაიწყე. დანარჩენი მოჰყვება.
ru: Просто начни. Остальное придёт.
sr: Појави се. Остало следи.

# affirmationReminders.quietHours.offNote
source: Respects quiet hours, set in Profile
de: Respektiert Ruhezeiten, im Profil festgelegt
es: Respeta las horas silenciosas, configuradas en Perfil
fr: Respecte les heures de silence, définies dans Profil
hy: Հաշվի է առնում հանգիստ ժամերը. կարգավորվում է պրոֆիլում
it: Rispetta le ore silenziose, impostate nel Profilo
ka: ითვალისწინებს წყნარ საათებს — იხილეთ პროფილში
ru: Учитывает тихие часы — настраиваются в профиле
sr: Поштује тихе сате, подешава се у профилу

# affirmationReminders.quietHours.onNote
source: Respects quiet hours · %@–%@, set in Profile
de: Respektiert Ruhezeiten · %@–%@, im Profil festgelegt
es: Respeta las horas silenciosas · %@–%@, configuradas en Perfil
fr: Respecte les heures de silence · %@–%@, définies dans Profil
hy: Հաշվի է առնում հանգիստ ժամերը · %@–%@, կարգավորվում է պրոֆիլում
it: Rispetta le ore silenziose · %@–%@, impostate nel Profilo
ka: ითვალისწინებს წყნარ საათებს · %@–%@, იხილეთ პროფილში
ru: Учитывает тихие часы · %@–%@, задано в профиле
sr: Поштује тихе сате · %@–%@, подешено у профилу

# affirmationReminders.slot.afternoon
source: Afternoon
de: Nachmittags
es: Tarde
fr: Après-midi
hy: Կեսօր
it: Pomeriggio
ka: შუადღე
ru: День
sr: Поподне

# affirmationReminders.slot.evening
source: Evening
de: Abends
es: Noche
fr: Soir
hy: Երեկո
it: Sera
ka: საღამო
ru: Вечер
sr: Вече

# affirmationReminders.slot.morning
source: Morning
de: Morgens
es: Mañana
fr: Matin
hy: Առավոտ
it: Mattina
ka: დილა
ru: Утро
sr: Јутро

# affirmationReminders.source.both
source: Both
de: Beide
es: Ambas
fr: Les deux
hy: Երկուսն էլ
it: Entrambe
ka: ორივე
ru: Оба
sr: Обе

# affirmationReminders.source.eyebrow
source: Draw lines from
de: Zeilen beziehen aus
es: Tomar frases de
fr: Puiser les phrases dans
hy: Որտեղից վերցնել տողերը
it: Prendi le frasi da
ka: საიდან ავიღოთ ფრაზები
ru: Откуда брать строки
sr: Одакле узимати реченице

# affirmationReminders.source.generated
source: Generated
de: Generierte
es: Generadas
fr: Générées
hy: Գեներացված
it: Generate
ka: გენერირებული
ru: Сгенерированные
sr: Генерисане

# affirmationReminders.source.list
source: My list
de: Meine Liste
es: Mi lista
fr: Ma liste
hy: Իմ ցուցակը
it: La mia lista
ka: ჩემი სია
ru: Мой список
sr: Моја листа
